;Do not translate this section
[Info]
Language=Persian(farsi)
Translator=Ehsan (ehsazh [at] gmail [dot] com)
Version=1.0.0.365

;Main Menu
[Menu]
;
;Feed Menu
;
Title32791=فید
Item32791=به روز کردن همه فید‌ها
Item33321=توقف بروزآوری
Item32793=خذف همه علامت‌های نخوانده
Item36564=بررسی تعداد نخوانده‌ها 
Item32792=بروز کردن گروه/فید
Item32818=تبدیل به خوانده
Item32800=حذف
Item36739=تغییر نام
Item32799=مشخصات
Item36548=مرتب کردن فیدها
Item57665=خروج

Title32797=افزودن
Item32797=فید
Item36537=فید از جستجوگر
Item32796=گروه
Item36558=Bloglines هماهنگی با
Item32837=دیدبان فیدها
Item32925=برچسب

;
;Edit Menu
;
Title57635=ویرایش
Item57635=برش
Item57634=کپی
Item57637=درج
Item57636=یافتن متن ـ (در این صفحه) ـ
Item36547=یافتن اشتراک‌های فید
Item32917=جستجوی موارد خبری
Item32858=یافتن مورد بعد
Item36738=جستجوی کلی

;
;View Menu
;
Title32922=نمــا
Item32922=میله فیدها
Item32923=فهرست اخبار
Item36609=برگ جدید
Item32811=بیشترین فضای خواندن
Item33035=فید نخوانده بعدی
Item36544=گروه نخوانده  بعدی
Item32861=مورد خبری بعدی
Item32860=مورد خبری قبلی

;
;Tools Menu
;
Title32808=ابزار
Item32808=OPML/XML ورود فیدها از فایل
Item32842=OPML/XML صدور فیدها به فایل
Item36543=  RSS/XML صدور اخبار به فایل 
Item32841=تمیزکاری
Item32852=گزینه ها

Title33312=آمار فیدها
Item33312=بیشترین بازدید
Item33313=آخرین بازدید
Item36732=فعال ترین در دو ماه اخیر
Item36733=غیر‌فعال ترین در دو ماه اخیر
Item36735=تنظیم

;
;Help Menu
;
Title36553=راهنمـــا
Item36553=بررسی نسخه جدید
Item36550=GreatNews نمایش سایت
Item36567=GreatNews نمایش انجمن
Item57664=معرفی

;
;Feed Tree Popup Menu
;
Item32815=بازکردن شاخه‌ها
Item32816=بستن شاخه‌ها
Item33033=نمایش گروهی

;
;News List Popup Menu
;
Item32870=تبدیل به خوانده
Item36601=تبدیل به نخوانده
Item36539=حذف
Item36556=برچسب جدید

[FeedGroupPropertiesDialog]
Title=مشخصات گروه
C1070=نام گروه(*):
C1071=توضیحات :
C1072=وب سایت :
C1030=این گروه را بطور خودکار بروز نکن 

[OptionsDialog]
Title=گزینه‌ها

[OptionsDialog_General]
Title=عمومی
C1010=در آغاز برنامه فید‌ها را بروزآوری کن
C1006=در آغاز برنامه نسخه برنامه را بررسی کن
C1013=در کنار ساعت کوچک شود
C1058=در کنار ساعت بسته شود
C1074=همه فید‌ها بروز آوری شود هر 
C1075=برای پاکسازی به من خبر بده هر
C1073=اجراشد GreatNews وقتی
C1062=صفحه خالی نشان بده
C1007=صفحه خوش‌آمدگویی را نشان بده
C1063=بیشترین فیدهای دیده شده را نشان بده
C1016=را برنامه پیش‌فرض فیدخوان قرار بده GreatNews

[OptionsDialog_Reading]
Title=خواندن
C1076=  مورد
C1077=موارد در هر صفحه ـ (1 ~ 999) ـ
C1011=هنگام جابجایی در بین فیدها قبلی را به خوانده تبدیل کن
C1010=هنگام کلیک روی گروه/فید بطور خودکار بروز شود
C1078=وقتی دکمه "بعدی>" را در صفحه آخر میزنم :
C1062=در صفحه آخر بمان
C1067=بسته به آنچه میخوانم ، فید یا گروه بعدی را باز کن
C1079=صفحه جاری را تبدیل کن به خوانده  شده
C1069=واکنشی
C1068=بطور خودکار بعد از
C1080=ـ (0~999, صفر یعنی هرگز ) ـ ثانیه
C1006=اخطار بده برای فیدهایی که بروز نشده بیش از
C1135=روز
C1136=مدت ماندن صفحه موارد خبری جدید
C1137=ثانیه

[OptionsDialog_Usability]
Title=استفاده
C1081=کارکرد ـ"فید/گروه نخوانده بعدی"ـ
C1010=باید فهرست اخبار را بطور خودکار ببندد
C1011=باید فیلتر را به "نخوانده" تغییر دهد
C1012=باید بطور خودکار آخرین فید/گروه را تبدیل به خوانده کند
C1082=جستجوی مورد/مورد بعد/موردقبل
C1013=بطور خودکار باید فهرست اخبار را باز کند
C1006= (روی لینک : غیر فعال Ctrl+فعال بودن جلوگیری از پنجره اضافی (کلیک 
C1007=وقتی دریافت اخبار فیدها تمام شد یک پیام ظاهر شود
C1058=را در مرورگر پیش‌فرض خارجی باز کن RSS پیوندهای
C1138= دوبار کلیک روی فهرست اخبار باید صفحات را کجا باز کند
C1062=در مرورگر خارجی
C1063=GreatNews در محل خواندن
C1064=برگه جدید
C1139=با کلیک روی لینک در محل خواندن صفحات کجا باز شود
C1057=برگه جاری
C1060=مرورگر خارجی
C1061=برگه جدید
C1059=( خاصیت مرور برگه‌ای خاموش شود (برای تغییر نیاز به باز گشایی برنامه دارد 
C1123=بطور خودکار شاخه‌های گروه‌ها را باز و بسته نکن

[OptionsDialog_ItemFeatures]
C1140=امکانات انتخاب شده را در محل خواندن نشان بده :
C1010=برچسب بزن
C1011=ایمیل کن
C1013=نویسنده
C1017=رنگی کردن دیدبان اخبار
C1006=(دنباله نظرات (وقتی نظری موجود باشد
C1141=نوع پیوست پادکست :
C1016=تشکیل ابزار وبلاگ ...

[OptionsDialog_Connection]
C1062=استفاده کن IE از تنظیمات
C1063=از این پراکسی استفاده کن :
C1147=آدرس :
C1148=درگاه :
C1149=نام کاربر :
C1150=گذرواژه :
C1151=بدون پراکسی برای :

[ConfigBlogToolsDialog]
Title=تشکیل ابزار وبلاگ
C1142=تشکیل ابزار :
C1143=مشخصات ابزار :
C1108=نام :
C1145=نوع :
C1100=آدرس :
C1146=  میتوانید از این متغیرها در آدرس استفاده کنید :   %TITLE%, %TEXT%, %LINK%, %AUTHOR%, %HTMLFILE%
C1017=جدید
C1057=حذف
C1018=ذخیره
C2=بسته شو

[LabelDialog]
Title=مشخصات برچسب
C1083=عنوان (*):
C1120=سبک :

[FindSubscribedChannelDialog]
Title=یافتن فیدهای مشترک شده

[GlobalSearchDialog]
Title=جستجوی سراسری
C1134=فیدها جستجو شود برای :
C1027=حساس به حروف
C1013=مطابقت همه کلمه
C1=شروع
C2=بستن

[OrganizeChannelsDialog]
Title=مرتب سازی فیدها
C1084=انتخاب فید :
C1017=انتخاب همه
C1038=انتخاب هیچکدام
C1061=گروه جدید
C1016=جابجای به گروه
C1052=حذف فید
C1064=Bloglines جدا کردن از

[ChannelPropertiesDialog]
Title=مشخصات فید

[ChannelPropertiesDialog_URL]
C1085=آدرس فید(*):
C1010=دریافت مشخصات فید از اینترنت
C1016=تایید اعتبار فید
C1065=همگام است Bloglines.com این فید با
C1064=Bloglines جدا کردن از 
C1030=این فید را بطور خودکار بروز نکن
C1006=این فید نیاز به تایید دارد :
C1130=نام کاربر :
C1131=گذرواژه :
C1125=  نکته : اگر آدرس دقیق فید را نمیدانید میتوانید آدرس صفحه را بنویسید ، برنامه بطور خودکار فیدها را در آن صفحه میابد. مانند http://www.cnn.com  
[ChannelPropertiesDialog_Properties]
C1086=عنوان (*):
C1087=شرح :
C1088=وب سایت :
C1089=قالب :
C1009=(برای مشاهده نوع فید در صفحه قبل گزینه "دریافت مشخصات فید از اینترنت" را انتخاب کنید)
C1092=آخرین تغییر :
C1090=آخرین بررسی :
C1021=هنوز بررسی نشده
C1114=دریافت خودکار :
C1115=پاک شدن اخبار قدیمیتر از :

[ChannelPropertiesDialog_Settings]
C1114=تناوب دریافت خودکار :
C1120=سبک نمایش :
C1115=پاک شدن اخبار قدیمیتر از:
C1013=فقط آخرین
C1132=مورد خبر را در پاکسازی نگهدار
C1006=وقتی مورد جدیدی رسید اعلام کن
C1007=حتی درصورت نداشتن فعالیت این فید را نگهدار

[ChannelPropertiesDialog_Group]
C1091=یک گروه انتخاب کنید :
C1016=گروه جدید ...

[InactiveChannelDialog]
Title=فیدهای غیر فعال
C1016=حذف/قطع کارایی
C1133=(فید های غیر فعالی که خبر برچسب دار دارند نادیده گرفته میشود)
C1122=همینطور باشد
C2=بستن

[NewsWatchPropertiesDialog]
Title=مشخصات دیدبان اخبار

[NewsWatchPropertiesDialog_Properties]
C1092=نام این دیدبان (*):
C1093=شامل این کلمات باشد (*):
C1044=هرکدام از کلمات یافت شود
C1023=همه کلمات جستجو شود
C1046=عین عبارت یافت شود
C1027=حساس به حروف
C1013=مطابق همه کلمه
C1094=برای خبرهای دیده شده
C1059=رنگی کردن متن
C1095=رنگ پس زمینه
C1057=نادیده گرفتن کلمات هنگام دریافت فید
C1058=مستقیماً تبدیل به خوانده شده کن
C1154=کدام قسمت زیر نظر باشد:
C1010=عنوان خبر
C1019=محتوی
C1015=نویسنده
C1041=خاموش کردن این دیدبان
C1120=سبک نمایش:

[NewsWatchPropertiesDialog_Channels]
C1023=دیدبانی همه فیدها
C1024=دیدبانی فیدهای انتخابی
C1016=انتخاب همه
C1038=انتخاب هیچکدام
C1018=هنگام دریافت موارد خبری این دیدبانی را انجام بده


[ExportDialog]
Title=OPML/XML صدور به 

[ExportDialog_Select]
C1097=انتخاب فیدها/گروه‌ها برای صدور:
C1016=انتخاب همه
C1038=انتخاب هیچکدام
C1010=صدور همه دیدبان‌ها و برچسب‌ها
C1098=(خوان دیگر سازگار نباشد RSS ممکن است با برنامه های opml/xml اگر این گزینه انتخاب شود فایل خروجی )

[ExportDialog_File]
C1096=نام فایل خروجی (*):

[ImportDialog]
Title=OPML/XML ورود از

[ImportDialog_File]
C1032=ورود فیدهای پیش فرض
C1035=ورود فیدها/گروه‌ها از فایل
C1099=نام فایل :
C1036=ورود فیدها/گروه‌ها از اینترنت
C1100=آدرس :

[ImportDialog_Select]
C1104=فید/گروه را برای ورود انتخاب کنید :
C1016=انتخاب همه
C1038=انتخاب هیچکدام
C1010=بروزآوری فیدها همنگام ورود
C1011=دیدبان‌ها و برچسب‌های موجود در فایل را نیز وارد کن

[ImportDialog_Group]
C1101=انتقال فید به گروه :
C1016=گروه جدید

[ImportDialog_Progress]
C1026=را انتخاب کنید [Next] برای شروع مراحل ورود 
C1016=توقف ورود
C1102= شما میتوانید در هر زمان ورود را متوقف و یک‌بار دیگر وارد کنید
C1103=نکته : پس از ورود ، از منوی فید --> مرتب کردن فیدها برای چیدن دوباره فیدها استفاده کنید 

[ExportRSSDialog]
Title=RSS صدور به فایل 
C1099=نام فایل (*):

[CleanupDialog]
Title=مراحل تمیزکاری

[CleanupDialog_Options]
C1105=تمیزکاری (حذف) فیدهای قدیمی‌تر از :
C1117=(مشخصات فید این مقدار پیش‌فرض را عوض میکند)
C1010=شامل اخبار خوانده نشده
C1011=شامل اخبار برچسب دار
C1006=فشرده کردن داده ها بعد از تمیزکاری
C1124=GreatNews حذف فایل‌های موقتی
C1013=* مورد بماند و بقیه حذف شود
C1152=از آخرین موارد خبری هر فید 
C1153=(*) مشخصات فید این تنظیم‌ها را عوض میکند

[CleanupDialog_Channels]
C1097=فید ها را برای تمیز کاری انتخاب کنید :
C1016=انتخاب همه
C1038=انتخاب هیچکدام

[CleanupDialog_Progress]
C1025=را انتخاب کنید [Next] برای شروع مراحل تمیزکاری

[SearchChannelPropertiesDialog]
Title=مشخصات فید جستجو
C1106=جستجوگر :
C1107=واژه کلیدی (*):
C1108=عنوان (*):

[BloglinesSyncDialog]
Title=Bloglines.com فیدهای همگام با

[BloglinesSyncDialog_Account]
C1109=Bloglines.com حساب :
C1110=کلمه عبور (*):
C1111=تایید کلمه عبور(*):

[BloglinesSyncDialog_Channels]
C1112= :همگام باشد انتخاب کنید GreatNews که میخواهید با Bloglines  فیدهای
C1016=انتخاب همه
C1038=انتخاب هیچکدام
C1010=تبدیل به خوانده کند Bloglines نباید فیدها را در GreatNews

[Toolbars]
T200=اخبار
T201=جستجو
T101=آدرس

B32791=دریافت همه
B32818=خوانده شد
B32850=نمایش همه
B32840=سبک

;The date combobox on toolbar
[DateFilter]
0=امروز
1=دیروز و امروز
2=هفته پیش
3=در 30 روز گذشته
4=همه

;The status combobox on toolbar
[StatusFilter]
0=نخوانده
1=برچسب‌دار
2=همه

;Auto Update Frequency combobox in Options dialog
[AutoUpdateFrequency]
0=15ـ دقیقه
1=30ـ دقیقه
2=1ـ ساعت
3=2ـ ساعت
4=3ـ ساعت
5=4ـ ساعت

; Cleanup reminding interval combobox in Options dialog
[CleanupReminderInterval]
0=7ـ روز
1=14ـ روز
2=30ـ روز
3=60ـ روز
4=90ـ روز

;Auto Update Frequency combobox in feed Properties dialog
[ChannelAutoUpdateFrequency]
0=پیش‌فرض
1=1ـ دقیقه
2=5ـ دقیقه
3=10ـ دقیقه
4=15ـ دقیقه
5=30ـ دقیقه
6=1ـ ساعت
7=2ـ ساعت
8=3ـ ساعت
9=4ـ ساعت
10=دوبار در روز
11=هرروز

;Cleanup max age combobox in feed Properties dialog
[ChannelCleanupMaxAge]
0=پیش‌فرض
1=همه
2=1ـ روز
3=2ـ روز
4=1ـ هفته
5=2ـ هفته
6=1ـ ماه
7=3ـ ماه
8=6ـ ماه
9=هرگز

; Cleanup combobox in Cleanup Wizard
[Cleanup]
0=همه
1=1ـ هفته
2=2ـ هفته
3=1ـ ماه
4=3ـ ماه
5=6ـ ماه


[Messages]
;main
M137=این فید در اشتراک‌های شما موجود است . میخواهید باز شود؟
M138=این پیوند احتمالاً ورودی فید است. آیا میخواهید مشترک شوید؟
M152=اطمینان دارید؟ [%s] برای حذف گروه
M153=اطمینان دارید؟ [%s] برای حذف فید
M154=اطمینان دارید؟ [%s] برای حذف دیدبان اخبار
M155=اطمینان دارید؟ [%s] برای حذف برچسب
M156=[%s] یافته نشد GreatNews فایل های اطلاعاتی برنامه 
M157=لازم است فایل داده ها بروز شود . برای ادامه تایید کنید
M158=در دسترس است . مایل به دیدن امکانات جدید هستید؟ [%s] نسخه جدیدی
M159=دارای %d فید
M160=%d عنوان خبری از %d فید با موفقیت دریافت شد 
M161=تعداد %d فید دریافت نشد
M162=بروز کردن تمام فید ها را به اتمام رساند GreatNews
M163=GreatNews -درحال دریافت %d امین فید از %d فید
M164=شما %d روز است که اخبار قدیمی را تمیزکاری نکرده‌اید . آیا میخواهید از مراحل تمیزکاری استفاده کنید
M167= ... %s در حال دریافت  
M175=استفاده میکنید GreatNews شما از آخرین نسخه
M176=بررسی نسخه جدید مقدور نیست . دوباره تلاش کنید
M177=فهرست اخبار خالی است . لطفاً فید یا گروهی را انتخاب کنید
M178=خبر نخوانده‌ای پیدا نشد
M202= در آخرین استفاده به درستی بسته نشده . اکنون تعداد اخبار نخوانده بازسازی میشود  GreatNews
M207=آیا مطمئن هستید که میخواهید همه اخبار را تبدیل به خوانده شده کنید
M208=ابزار وبلاگ مشخص شده پیدا نشد
M209=دریافت کنید http://www.curiostudio.com به سرعت ارتقاء میابد . این نسخه آزمایشی از بیش از 30 روز پیش است . لطفاً آخرین نسخه را از  GreatNews 

; feed group dialog
M139=تعداد %d فید با %d خبر در این گروه و %d خبر خوانده نشده

; various feed dialogs
M140=تعداد %d مورد خبری در این فید با %d خبر خوانده نشده
M147=لطفا کلید واژه را بنویسید
M148=لطفا به این فید جستجو نامی بدهید
M168=لطفا آدرس فید را بنویسید
M169=عنوان فید نمیتواند خالی باشد
M171=لطفا گروهی را انتخاب کنید
; cleanup wizard
M141=تعداد %d مورد خبر قبل از تمیزکاری
M142=تعداد %d مورد خبر بعد از تمیزکاری
M143=... %s تمیزکاری  
M144=متراکم سازی دادها
M145=تمیزکاری به درستی انجام شد
M146=لطفاً حداقل یک فید انتخاب کنید
M204=مطمئن هستید میخواهید موارد برچسب دار هم تمیزکاری شود ؟

;Export RSS dialog
M149=تعداد %d مورد خبری صادر شد . %s

;Export Wizard
M150=فایل خروجی را مشخص نمایید
M151=تعداد %d فید و %d گروه با موفقیت صادر شد 

;Feed Organizer
M165=آیا برای حذف %d فید انتخاب شده اطمینان دارید ؟
M179=لطفاً فیدهایی که میخواهید جابجا شود انتخاب کنید
M180=لطفاً گروهی که میخواهید فیدهای انتخابی جابجا شود انتخاب کنید
M181=لطفاً فیدهایی که میخواهید حذف شود انتخاب کنید
M182=لطفاً فیدهای هماهنگی که میخواهید جداشود انتخاب کنید

;Search dialog
M166=جستجوی %d امین فید از %d فید 
M170=هیچ مورد خبری شامل این عبارت پیدا نشد

;Import Wizard
M172=نام فایل را مشخص نمایید
M173=آدرس را مشخص نمایید
M174=قبل از خروج عملیات ورودی را متوقف نمایید
M190=%d فید و %d گروه به درستی وارد شد.\n
M191=%d فید و %d گروه نادیده گرفته شد چون تکراری بودند.\n
M192=%d فید و %d گروه خراب شد.
M193=\tگروه '%s' به درستی وارد شد
M194=\tگروه '%s' نادیده گرفته شد
M195=***** گروه '%s' خراب شد
M196=\tفید  '%s' نادیده گرفته شد
M197=درحال ورود '%s'...
M198="**** فید '%s' بعد از تغییر نام به درستی وارد شد
M199=\tفید '%s' به درستی وارد شد
M200=***** فید '%s' خراب وارد شد. [%s]*****
M201=***** فید'%s' شکست خورد. *****


;Bloglines Sync Wizard
M183= را وارد کنید Bloglines.com لطفا داده های حساب 
M184=رمز و تکرار آن برابر نیست

;News Watch dialog
M185=کلماتی را که باید شامل شود مشخص نمایید
M186=عنوان را بنویسید
M187=حداقل یک گزینه را برای دیدبانی انتخاب نمایید
M188=رنگ متن و پس زمینه نمیتواند یکسان باشد
M189=حداقل یک فید را انتخاب نمایید

;Label Properties dialog
M203=تعداد %d مورد خبر دارای این پرچسب است

;Config BlogThis Dialog
M205= آدرس سایت خود را بنویسید<yoursite.com> به جای 

;Global Search Dialog
M206=هیچ موردی یافت نشد

